/* Localizable strings of com.apple.iTunes preference manifest */

"iTunes.pfm_title" =			"iTunes";
"iTunes.pfm_description" =			"iTunes-voorkeuren voor ouderlijk toezicht.";

"USMoviesLimit.pfm_title" =			"Maximaal toegestane Amerikaanse filmbeoordeling";
"USMoviesLimit.pfm_description" =			"Maximaal toegestane Amerikaanse filmbeoordeling. Gebruik 100 voor 'G'-beoordeling, 200 voor 'PG'-beoordeling, 300 voor 'PG-13'-beoordeling en 400 voor 'R'-beoordeling. Deze waarde heeft alleen effect als de sleutel 'Beperking Amerikaanse films' (restrictUSMovies) is ingesteld op 'true'.";
"USTVShowsLimit.pfm_title" =			"Maximaal toegestane Amerikaanse beoordeling tv-programma's";
"USTVShowsLimit.pfm_description" =			"Maximaal toegestane Amerikaanse beoordeling tv-programma's. Gebruik 100 voor 'TV-Y'-beoordeling, 200 voor 'TV-Y7'-beoordeling, 300 voor 'TV-G'-beoordeling, 400 voor 'TV-PG'-beoordeling, 500 voor 'TV-14'-beoordeling en 600 voor 'TV-MA'-beoordeling. Deze waarde heeft alleen effect als de sleutel 'Beperking Amerikaanse tv-programma's' (restrictUSTVShows) is ingesteld op 'true'.";
"disableMusicStore.pfm_title" =			"Schakel iTunes Store uit";
"disableMusicStore.pfm_description" =			"Stel in op 'true' om weergave van de iTunes Store uit te schakelen.";
"disablePodcasts.pfm_title" =			"Schakel podcasts uit";
"disablePodcasts.pfm_description" =			"Stel in op 'true' om afspelen van podcasts uit te schakelen en te voorkomen dat gebruikers via de iTunes Store podcasts als voorvertoning weergeven, aanschaffen of hierop een abonnement nemen.";
"disableRadio.pfm_title" =			"Schakel radio uit";
"disableRadio.pfm_description" =			"Stel in op 'true' om het afspelen van radiostreams uit te schakelen.";
"disableSharedMusic.pfm_title" =			"Schakel delen van muziek uit";
"disableSharedMusic.pfm_description" =			"Stel in op 'true' om muziek delen via iTunes uit te schakelen en te voorkomen dat via iTunes gedeelde muziek kan worden afgespeeld of bekeken.";
"locked.pfm_title" =			"Vergrendel ouderlijk toezicht in iTunes";
"locked.pfm_description" =			"Stel in op 'true' om ouderlijk toezicht in iTunes te vergrendelen.";
"restrictExplicit.pfm_title" =			"Beperk toegang tot expliciet materiaal";
"restrictExplicit.pfm_description" =			"Stel in op 'true' om te voorkomen dat gebruikers materiaal in de iTunes Store dat is aangemerkt als expliciet door degenen die het via iTunes beschikbaar stellen, als voorvertoning weergeven, aanschaffen of hierop een abonnement nemen.";
"restrictUSMovies.pfm_title" =			"Beperk Amerikaanse films";
"restrictUSMovies.pfm_description" =			"Stel in op 'true' om het aanbod van films te beperken tot de beoordeling in de sleutel 'Maximaal toegestane Amerikaanse filmbeoordeling' (USMoviesLimit).";
"restrictUSTVShows.pfm_title" =			"Beperk Amerikaanse tv-programma's";
"restrictUSTVShows.pfm_description" =			"Stel in op 'true' om het aanbod van tv-programma's te beperken tot de beoordeling in de sleutel 'Maximaal toegestane Amerikaanse beoordeling tv-programma's' (USTVShowsLimit).";
